export const termsData = {
  title: "شرایط و قوانین استفاده از سرویس‌ها و خدمات دیجی‌کالا",
  intro: [
    "کاربر گرامی لطفاً موارد زیر را جهت استفاده بهینه از خدمات و برنامه‌های کاربردی دیجی‌کالا به دقت ملاحظه فرمایید.",
    "ورود کاربران به وب‌سایت دیجی‌کالا هنگام استفاده از پروفایل شخصی، طرح‌های تشویقی، ویدئوهای رسانه تصویری دیجی‌کالا و سایر خدمات ارائه شده توسط دیجی‌کالا به معنای آگاه بودن و پذیرفتن شرایط و قوانین و همچنین نحوه استفاده از سرویس‌ها و خدمات دیجی‌کالا است. توجه داشته باشید که ثبت سفارش نیز در هر زمان به معنی پذیرفتن کامل کلیه شرایط و قوانین دیجی‌کالا از سوی کاربر است. لازم به ذکر است شرایط و قوانین مندرج، جایگزین کلیه توافق‌های قبلی محسوب می‌شود."
  ],
  // Accordion sections for TermsAccordion
  sections: [
    {
      id: "purchase",
      title: "شرایط خرید و ارسال کالا",
      content:
        "سفارش کالا در دیجی‌کالا به‌صورت آنلاین انجام می‌شود و ارسال در سریع‌ترین زمان ممکن صورت می‌گیرد."
    },
    {
      id: "returns",
      title: "قوانین بازگرداندن کالا",
      content:
        "در صورت مغایرت کالا با سفارش، کاربر می‌تواند تا ۷ روز کالا را بازگرداند."
    },
    {
      id: "privacy",
      title: "حفظ حریم خصوصی",
      content:
        "اطلاعات کاربران محرمانه تلقی شده و تنها با حکم قضایی قابل ارائه به مراجع ذی‌صلاح است."
    }
  ]
};
